00
276|250.03
344|438
496|414
250|401
250|V10
427|250
428|425
424|442
250.01|593
199|276
426|599
491|276
276
493|250
780|250
427|276
276|414
V58|V10
292|780
403|585
403|458
599|710
276|787
E924|E849
789|572
117|112
250.02|401
402|250.52
707|785
618|401
196|493
724|724
250.53|659
998|414
493|403
458|272
250|600
197|41
410|784
996|585
577|576
599|250.02
780|427
998|724
276|285
426|250
592|250
780|591
411|250.02
276|584
413|997
428|496
584|276
413|41
780|995
780|401
995|486
599|403
585|532
496|250.01
276|162
584|250.4
156|197
401|250
250.01|729
496|401
286|786
486|496
413|414
786|244
198|599
428|288
599|272
280|250
599|496
162|197
153|250
427|303
411|428
496|786
413|250
8|496
599|458
288|731
250.02|272
250.02|427
682|995
787|787
250.01|427
401|272
682|202
428|413
250.01|493
E888|E849
348|285
424|E932
414|250
786|786
593|276
444|442
787|272
428|293
305|278
250|459
413|496
403|250.5
577|578
491|340
305|496
401|266
41|V09
427|411
276|780
411|V15
599|424
157|197
486|995
562|276
198|486
414|272
253|401
250.02|571
300|414
403|496
276|250.6
255|558
411|250
276|401
496|428
401|285
428|427
519|250
724|V43
427|496
V15|401
453|682
427|250.01
276|276
157|401
153|578
285|250
250.01|276
250|272
491|786
295|401
433|250
574|250
401|V10
518|293
403|250
585|426
250.4|583
250.6|681
305|401
79
599|276
401|296
250.02|599
507|263
518|560
414|414
414|401
787|401
154|198
427|428
998|285
V43|414
285|414
428|188
403|276
276|250
162|799
599|305
414|518
8|V15
786|401
305|276
112|290
319|521
E849|250
584|280
403|428
428|428
428|414
584|411
276|263
427|414
434|428
424|250.02
250.01|780
427|585
599|414
465|414
292|250.2
844|E885
295|304
V10|V15
424|414
599|250
402|428
530|553
437|312
440|428
280|401
411|414
428|276
250.52|342
425|416
428|786
196|599
996|401
250.02|786
682|295
996|444
428|250
296|401
342|250
386|733
8|304
250.02|41
535|553
250|V58
591|599
401|414
746|401
799
428|403
403|V45
250.02|428
575|410
487|493
790|250
402|V15
585|250
496|440
250|311
518|424
812|E849
716|600
440|403
427|427
250|715
250
398|428
577|263
496|272
428|584
E884|E849
453|428
280|428
780|787
511|428
425|401
V45|401
250.42|585
584|585
250|276
250|V12
424|411
753|427
707|276
285|285
518|997
428|424
785|V42
250.02|789
276|342
707|496
446|584
599|199
295|575
578|427
250.02|276
285|250.6
250.92|401
585|403
451|250
453|789
401|507
564|V45
403|518
496|780
250.01|401
276|553
682|35
440|707
718|250
491|428
682|250
458|305
425|424
595|276
648|647
707|780
411|412
584|414
276|250.02
410|250
560|535
569|569
411|786
412|401
584|424
802|599
518|491
428|411
453|E878
250.6|426
411|276
560|276
280|626
276|V15
608|493
585|135
E849|332
428|518
305|532
584|250.8
599|428
788|564
496|501
682|250.01
575|250.8
285|413
414|996
491|466
427|786
250.6|780
682|682
V18
788|250
496|250
785|496
250.92|729
807|805
276|496
413|581
496|571
276|V18
511|486
496|515
785|286
733|438
496|8
250.6|250.53
342|401
682|250.11
733|276
250.92|272
440|V44
401|681
414|427
211|41
250|426
711|712
458|276
276|599
721|402
414|V45
162|515
285|E880
250.02|294
276|250.4
805|337
250|799
250.6|357
584|491
533|276
428|162
250.01|656
250.02|342
591|618
511|518
780|725
411|250.01
427|250.92
250|642
281|250
276|586
287|V10
786|250
681|250
250|414
428|285
507|428
276|403
38|995
411|599
411|493
276|799
998|E888
438|781
295|427
584|599
278|250
491|410
303|728
250|710
440|581
428|799
250.12|41
599|427
682|401
535|250
599|433
403|427
728|276
682|250.6
250|V45
486|599
728|518
786|276
331|414
46|79
291|401
292|304
599|198
250.02|244
996|682
358|496
""
592|401
424|427
250.02|285
491|303
427|342
586|272
411|401
411|402
272|401
710|707
401|438
285|E884
427|511
805|250.92
496|278
285|287
53|V07
584|401
599|V09
780|710
789|276
41|250
8|272
278|401
397|276
276|305
196|427
276|738
584|250
411|496
41|41
518|518
401|V58
289|244
682|496
250.01|V45
E849|285
E858|294
518|348
E853|780
250.92|414
428|410
564|401
276|707
427|790
250.01
276|571
427|426
250.03|882
440|780
790|599
707|401
411|424
530|530
403|996
599|70
250.8|276
998|722
401|278
789|414
38|263
722|250
E947|E849
411|305
403|414
303|305
412|411
414|403
296|V62
592|427
276|716
556|8
738|401
276|275
592|591
560|401
592|276
250.41|403
496|276
599|342
584|933
425|305
711|731
486|276
305|414
331|294
112|496
296|530
571|427
276|443
304|295
789|250
424|786
599|437
411|511
427|424
997|518
428|250.02
518|398
880|881
427|584
426|401
584|458
780|788
272|250
427|E950
871|401
250.01|496
780|294
429|401
285|427
250|478
707|730
276|428
905|250.8
486|682
491|515
577|585
250.6|401
576|112
427|401
244|401
E878|V45
427|593
785|427
753|250
250.01|916
198|250
250.41|585
428|V15
530|401
785|401
426|428
425|428
276|535
780|780
250.8|227
197|427
599|290
295|807
496|585
250.83|424
189|401
276|266
410|424
425|250
154|199
411|204
415|250.02
250.6|536
250.02|705
323|41
784|401
710|585
272|300
305|305
276|466
569|250
648|642
401|311
276|189
786|V45
491|427
427|560
250|413
305|786
427|682
253|250
E888|414
402|396
427|787
V54|V54
242|435
997|560
401|530
427|V64
599|E849
427|438
250|244
250.02|287
285|280
496|530
250.42|403
41|709
584|403
286|427
780|722
493|250.92
276|286
414|492
252|493
530|280
491|682
424|250
303|250.01
416|426
304|304
428|715
425|250.02
682|515
491|250.02
112|70
V15|414
491|599
E858|790
250.82|112
788|414
8|250
511|716
V10|272
250|693
530|278
239|276
53|244
569|285
275|712
786|427
507|333
250.02|414
54|453
403|70
794|414
496|416
623|285
411|250.8
276|427
584|496
428|342
E888|401
599|V45
840|250
569|V10
112|786
730|731
411|491
305|250
368|250
434|305
41|414
486|434
290|353
272|250.6
733|285
599|438
250.03|789
729|429
707|250
682|707
707|681
535|562
414|239
427|294
276|789
515|737
785|707
250.92|427
821|428
584|287
250.02|278
518|413
427|272
250|877
511|276
429|412
410|518
473|250
496|562
250.43|V15
291|780
788|493
296|733
348|296
491|202
787|402
303|300
427|250.02
8|362
441|427
707|731
574|250.6
808|403
496|427
404|585
150|414
599|401
E942|780
437|250
562|455
250.01|332
707|427
998|780
285|401
493|428
440|585
484|599
996|157
250|719
414|411
481|482
250.12|584
518|V12
250.02|403
250|356
425|427
438|736
707|599
518|496
553|401
410|511
197|576
276|225
784|298
456|403
276|196
V42|250.92
682|403
997|788
427|599
411|427
787|575
585|428
424|707
250.01|272
550|455
198|560
250|305
250.6|496
411|V45
518|426
681|727
250|285
V58|250
518|416
411|250.41
285|276
250.12|458
414|593
V85|461
997|403
537|285
428|682
414|250.6
435|442
404|250
198|250.03
491|250
518|250
415|453
599|592
E938|327
617|218
496|788
344|781
V46|401
870|810
340|617
511|396
250.02|70
250.11|276
512|584
276|245
250.6|435
552|295
780|162
196|496
780|256
682|493
V85
403|284
518|785
716|427
427|425
404|276
403|153
698|E946
255|300
403|250.4
276|250.01
536|337
342|784
599|41
276|404
280|584
402|272
585|425
403|250.6
162|780
250.02|491
287|250
428|253
786|996
V43|401
250.81|791
250.03|707
424|416
250|535
70|8
276|518
413|287
441|250
250|389
250.01|309
8|584
185|250
728|402
531|518
338|250.03
578|496
435|401
V42|403
196|500
786|496
487|482
250|593
991|553
437|342
401|593
707|682
V85|428
648|659
285|453
322|250
584|250.5
202|428
453|198
295|425
453|276
428|493
585|404
202|284
428|491
332|596
785|585
250|V43
788|E879
42|263
424|530
724|414
401|728
577|511
250|278
250.03|562
263|250.6
425|250.4
591|425
492|599
493|250.6
428|578
294|486
780|394
486|518
728|785
781|780
414|555
428|198
401|250.6
486|428
414|280
403|250.51
427|493
518|511
788|605
783|794
135|571
574|493
340|414
428|401
997|486
301|427
250|492
518|428
250|663
427|788
786|424
303|304
558|250
578|280
787|311
496|263
301|722
560|557
786|593
807|873
577|250
578|250
577|135
404|428
276|425
799|567
584|428
584|427
584|272
311|250
723|780
293|294
571|276
250.01|881
518|789
424|E888
424|585
295|276
250.01|530
250.6|337
8|276
151|196
322|564
496|453
276|41
997|434
250|466
151|401
294|401
70|E933
285|459
585|401
491|250.01
996|411
733|401
531|496
427|404
250.42|427
8|401
491|401
585|242
493|780
244|250.6
486|345
428|581
401|250.5
424|595
707|707
507|511
585|V43
250.43|581
681|681
242|426
411|403
442|V45
295|332
780|786
453|401
730|686
427|458
780|V12
V42|276
153|197
518|493
V43|V58
571|535
728|599
145|285
440|401
250.01|244
403|584
263|154
250.41|250.7
998|605
648|648
493|276
518|250.02
620|401
276|996
585|250.8
496|425
486|799
250.5|285
707|443
427|800
496|250.6
V85|402
276|591
599|584
728|428
821|250.02
532|535
425|599
584|285
413|584
569|600
440|427
486|V42
305|272
428|426
566|682
403|599
414|244
599|340
428|782
414|447
715|V43
242|530
401|427
403|285
250.8|447
V45|585
38|491
996|552
591|250
285|250.02
799|250.8
813|733
790|403
198|401
303|456
518|305
250.02|780
E885|486
780|E936
707|305
781|437
996|496
41|E929
428|V45
518|584
496|285
721|722
576|427
276|530
414|305
280|250.02
428|416
197|196
70|250
276|311
512|458
276|288
250.01|300
285|720
250.02|577
799|250.02
413|428
486|305
493|799
427|250.6
276|272
38|250.41
786|162
780|413
486|295
276|593
413|V42
414|428
725|244
413|403
707|595
731|730
723|719
759|473
427|416
276|V58
180|401
162|788
285|197
E947|599
250.01|577
585|397
486|511
599|410
571|V08
574|401
496|511
427|284
571|751
198|276
578|242
427|E934
154|284
496|403
411|518
333|331
311|332
250.11|319
428|263
291|305
402|424
599|286
788|41
427|287
413|427
730|707
250.13|V42
557|562
780|276
569|276
452|573
280|414
710|401
276|250.42
852|8
486|585
726|250.02
8|456
780|518
573|414
411|278
486|396
413|401
V12|401
435|250
786|518
403|V46
786|38
112
V42|250.41
250|716
519|599
250.11|647
427|244
790|493
250.01|789
496|255
780|593
250.01|414
786|289
304|70
496|V57
723|250
314|250
427|535
784|626
998|413
427|491
571|287
427|403
784|250
715|250
786|414
401|305
276|253
924|E812
427|573
E918|250
412|414
411|530
202|276
424|266
424|428
250.92|244
491|719
276|729
710|599
453|278
571|789
250|296
197|620
733|198
250.02|413
250|493
276|8
403|786
427|443
410|995
599|995
250.02|304
250|V85
780|E939
711|998
357|337
787|250
496|599
197|198
437|562
486|414
599|E888
585|786
251|599
414|288
276|515
427|780
V45|780
428|585
596|401
458|428
599|594
562|581
428|486
276|433
440|730
250.43|403
250.83|458
585|427
276|261
413|425
491|307
715|921
427|746
289|250
451|496
250.02|V58
492|276
294|290
490|250
535|401
730|8
451|447
410|428
296
401|805
599|788
600|250
411|202
618|625
301|250
250.02|411
492|494
331|250.92
455|401
424|397
305|780
250.01|537
414|V58
599|998
312|317
250.12|287
V10|250.8
738|250
719|V54
560|459
496|620
427|275
625|401
250|477
496|424
584|486
780|428
320|276
426|276
599|285
707|250.01
558|5
459|427
532|530
585|414
682|996
428|250.92
250.01|305
648|250.01
585|276
V85|278
440|414
576|577
250.6|486
433|593
707|250.8
507|276
70|70
294|250
996|E878
599
578|285
511|285
780|E947
250.02|535
276|560
303|250
427|492
250|365
424|250.8
307|438
427|285
444|496
799|250
707|275
426|427
571|70
276|781
816|E849
616|250
285|491
202|135
402|425
515|585
250.5|401
428|295
250.01|278
211|250
790|996
424|305
403|998
403|437
250.01|438
11|420
535|535
276|396
590|585
411|272
428|593
805|805
427|E888
413|721
428|250.01
426|414
285|998
959|924
530|V12
410|486
425|414
789|585
401|300
250|786
411|715
348|263
496|250.02
218|618
560|250.02
276|250.22
295|250.01
250|440
250|41
250|564
250|438
453|707
585|486
997|432
428|780
481|276
396|250.03
42|496
997|442
276|486
626|250
780|305
590|592
272|V15
512|250
276|250.82
648|654
786|411
250.02|433
724|V45
278|272
427|V45
411|189
280|397
998|682
492|250.01
295|780
250.6|278
465|403
E885|E849
411|584
496|997
337|786
799|276
250.6|112
552|998
599|780
250.01|311
486|250.6
276|682
491|112
715|244
203|401
402|250.02
162|511
465|518
250.02|280
816|824
577|574
682|357
416|784
496|300
707|414
250.41|70
276|558
413|202
785|276
403|426
785|486
403|707
V45|414
789|403
515|250
414|250.01
789|278
303|276
447|786
250|458
413|272
511|411
682|730
402|276
428|E818
250|486
535|428
V85|250.8
780|402
998|998
707|428
255|560
507|518
250.83|707
414|413
285|41
535|280
396|401
575|250.02
411|710
599|255
291|311
412|428
843|727
154|250.8
410|578
V49|403
424|401
518|401
789
287|244
250.92|682
250.13|425
787|218
198|496
427|331
112|428
560|410
197|250.01
686|41
357|V58
197|486
94|276
53|250
425|584
V15|250
413|V45
577|535
577|560
348|401
780|250.8
584|444
E939|E849
250.01|424
276|280
785|682
401|V15
682|276
572|276
530|250
599|446
599|823
V61
811|E816
360|250.8
584|250.6
414|416
707|584
311|428
707|V02
425|398
E888|250
518|427
162|276
E935|250.02
722|401
427|V43
424|496
434|403
581|285
432|486
434|780
808|250
250|294
998|276
284|280
250.02|733
41|276
70|496
278|427
285|560
813|824
211|280
997|427
428|599
786|250.6
799|496
411|250.51
337|403
424|276
403|582
591|995
425|276
V45|250
786|272
411|V14
401|250.02
553|285
789|493
V85|414
396|414
305|518
424|578
780|496
491|443
428|575
998|E879
585|440
250.02|518
577|496
569|434
518|263
293|250.01
250|496
250|300
599|715
491|453
788|428
591|V44
340|250
511|403
250.52|250.6
707|786
386|250
250.01|558
E935|250
536|250
458|780
413|250.01
414|997
730|276
250.52|362
434|250.8
557|707
491|799
280|569
285|584
282|244
584|425
276|345
332|346
627|V18
577|V64
250.02|584
989|250
250|788
276|583
428|423
642|648
401|413
710|294
196|162
696|789
250.03|276
788|601
E814|E849
404|584
578|599
305|492
424|787
518|276
591|578
553|250
730|440
789|70
577|274
403|V12
201|250
294|427
276|331
552|552
250|598
250.53|250.6
584|562
496|342
218|280
250.01|285
414|278
891|E818
135|401
682|285
466|V58
710|250.02
996|599
997|282
411|466
162|427
584|296
276|424
493|250.02
599|575
403|V15
786|305
722|280
427|707
428|E885
250.01|296
599|V15
558|787
429|512
410|535
466|593
577|250.6
401|244
300|250
786|403
287|425
250.6|707
998|E849
250.51|250.6
998|250
70|250.01
250.01|287
323|599
280|276
729|278
511|197
300|278
153|276
410|402
250.02|487
585|599
507|780
425|211
365|361
569|401
404|414
V54|V43
112|577
342|153
428|272
577|518
E942|250
996|305
585|682
427|162
276|782
790|536
491|70
707|440
496|250.8
599|728
996|428
250.01|568
780|453
511|427
492|568
196|340
198|263
415|496
294|969
V58|401
V45|403
596|788
721|V45
276|458
401|250.9
426|426
162|198
250|437
280|707
599|332
482|250.02
427|V12
458|250
250.12|276
203|413
291|724
997|431
564|250
790|250.02
486|250.02
511|496
425|289
276|290
303|250.11
621|614
440|681
342|437
851|585
530|272
447|276
250|412
486|289
410|263
250|530
E849|250.6
285|515
592|496
401|412
492|518
E885|492
287|907
424|250.4
808|428
812|811
496|574
250.92|428
276|293
395|414
648|649
304|250
250.02|V45
276|446
518|530
998|427
482|250.12
486|291
642|401
401|V45
920|924
425|707
411|410
799|294
599|996
198|157
788|618
276|112
250.6|945
424|424
V42|287
276|79
276|493
291|303
250.41|413
569|780
681|250.7
401|440
707|788
518|272
511|415
358|481
198|198
780|272
599|174
295|V45
295|V08
996|707
496|V15
284|707
730|425
250.02|574
493|292
584|250.43
398|285
719|V43
426|425
250.01|486
250.02|V10
276|577
426|411
515|491
780|V45
280|998
403|280
724|401
427|396
584|780
280|425
433|784
785|730
403|275
625|305
196|198
574|574
736|V43
585|707
220|218
280|311
294|414
276|202
250.6|250.51
V42|V42
496|311
427|305
414|V12
250|V03
585|733
530|786
707|466
403|294
285|578
535|250.6
403|250.01
250|274
218|616
865|V85
570|196
852|285
780|274
285|780
303|715
295|250
V14|V14
599|515
276|E888
511|250
496
584|578
348|584
577|577
493|250.82
997|411
V45|412
203|276
E819|250
276|250.8
552|401
262|276
807|845
197|197
V62|250
428|711
424|584
535|530
599|585
453|872
428|402
599|135
250|V27
585|250.01
496|486
496|E884
721|715
599|799
577|E888
462|401
V45|428
790|250.22
284|202
197|276
292|276
493|401
518|478
396|397
648|653
562|682
250.6|414
280|41
138|550
429|250
562|401
730|41
276|E944
250.02|425
263|401
205|250.02
443|250
799|428
54|402
493|599
276|402
250.01|648
478|528
276|323
276|998
250.02|996
V10|V44
598|403
433|997
250.03|287
682|41
496|553
560|250
782
250.02|682
38|250.7
432|342
425|496
250|648
277|403
511|272
562|564
276|714
276|511
279|244
342|346
486|427
427|V58
424|342
493|414
397|434
724|278
V62|V15
296|453
536|250.02
414|402
585|753
492|427
402|496
807|813
599|250.9
425|278
250|785
285|997
293|682
300|530
693|250
238|840
250.03|403
340|599
276|296
403|425
411|285
401|276
789|285
781|401
789|576
721|724
280|285
440|272
591|414
496|295
250.02|8
571|414
413|410
197|285
426|403
250.03|427
435|719
305|301
998|278
427|V42
V45|438
786|571
V15|272
244
995|577
518|611
402|997
173|250
428|728
294|272
707|288
486|998
557|518
428|244
425|426
198|285
569|455
507|584
250.6|285
599|562
428|492
42|403
305|281
482|250.42
682|427
E878|401
428|731
250.01|425
496|413
599|250.6
785|728
250.02
306|306
799|396
437|401
496|E885
357|344
599|564
272|428
599|578
70|285
340|162
444|444
459|402
410|250.01
584|416
786|250.02
585|278
599|511
535|41
574|280
285|789
596|599
250.42|428
696|250
38|599
710|135
560|331
E878|786
428|785
250.02|648
403|250.12
250.02|E932
782|309
860|568
V43|599
682|731
305|962
428|784
285|E888
782|286
285|292
198|427
276|E901
284|724
458|433
578|787
197|401
428|787
518|197
599|466
478|250
416|272
487|401
411|486
518|578
398|396
455|244
V15|V10
438|729
453|403
425|253
200|428
486|250.8
952|853
435|414
287|427
996|38
595|733
572|584
780|E850
799|424
465|276
574|425
V64|250
284|401
285|493
427|397
278|346
625|614
438|530
263|428
906|250.6
511|799
250|780
285|293
403|438
862|805
410|414
788|596
300|401
250.01|E878
515|250.02
413|412
996|276
250.02|616
492|412
593|593
453|250
496|751
411|287
218|620
296|300
250.52|250.7
E919|354
537|427
331|250
807|E885
162|518
536|112
486|413
112|493
427|518
745|428
154|250
494|493
250.01|201
401|522
344|518
295|428
V10|250
433|401
110|276
E878|785
250.92|599
285|782
493|787
883|41
41|465
580|403
250.82|493
785|428
V13|250
577|414
411|796
250.6|781
722|724
567|496
607|607
280|411
410|491
496|512
999|459
276|562
285
556|196
276|590
578|276
250.03|401
278|593
298|295
410|E885
250.52|250.42
V58|E932
805|276
453|427
496|291
492|784
507|272
403|272
585|496
403|282
250.12|535
785|444
250|596
162|428
413|238
276|595
162|357
250.02|796
E878|41
285|403
496|303
401|780
707|403
584|518
599|486
733|250
312|250
434|413
585|293
250|722
558|238
250|174
V63|425
428|305
428|453
250.02|496
996|250.01
402|414
244|V45
196|197
250|331
403|V85
411|577
491|V45
276|250.92
303|440
790|E942
682|V44
287|414
253|786
250.03|285
411|997
492|786
411|535
591|592
276|790
V85|401
282|412
996|405
396|402
428|482
785|440
296|250
300|780
162|327
425|287
578|250.01
568|250
491|196
250|427
569|250.02
153|599
V46|250
79|414
250.02|346
591|788
584|203
299|493
530|426
486|453
250.5|272
518|998
590|276
459|714
413|276
250|290
427|391
250.01|715
486|250
276|242
427|998
486|438
428|287
782|250
E924|682
428|707
250.6|724
515|710
599|724
542|250
344|590
577|785
285|531
E885|250
E878|E849
70|276
428|202
416|250
285|599
305|571
836|424
578|8
414|425
729|250
599|591
578|303
250.01|41
282|401
8|733
558|250.6
250.01|426
484|515
198|507
250.02|305
276|E932
401|627
789|416
788|276
710|733
250|403
466|250
707|250.2
250.82|403
428|438
518|38
415|424
401|786
799|E935
135|517
995|599
425|272
574|600
135|250
V85|466
905|V12
648|V27
574|276
295|303
511|453
346|345
V43|787
425|491
413|493
250|429
V12|250
305|V10
218|218
599|287
578|335
276|372
287|780
707|713
196|250
428|280
453|453
250|656
599|369
E930|465
707|585
348|427
724|789
730|682
250.8|294
813|401
436|428
V85|250
250.02|295
403|356
787|530
496|415
V62|402
421|427
250.83|780
707|E879
648|250.91
438|599
V42|997
444|459
574|305
524|721
309|301
V10|401
280|599
518|515
786|428
682|250.02
307|250
414|443
781|250
532|783
568|565
496|274
250.02|V46
584|E932
571|425
413|426
578|530
571|303
415|250
786|41
250.1|401
250|V15
593|272
562|595
466|569
681|V58
578|486
203|284
303|438
996|410
560|41
574|242
426|E947
707|198
427|386
428|296
295|70
428|250.8
70|250.6
411|998
585|V45
401|493
493|461
340|323
250.42|250.52
618|250
250.02|722
250.42|453
585|583
440|682
491|780
585|784
250.51|411
V17|401
V42|574
424|403
410|788
425|514
303|291
250.42|276
496|721
492|70
461|401
493|296
781|241
427|211
413|440
276|873
599|E944
250|368
681|917
204|428
788|401
414|412
453|272
250.02|241
318|250.01
250.92|715
424|402
607|250
285|707
434|427
577|567
593|412
701|250
305|70
288|305
719|250
560|280
486|560
410|496
403|515
996|250
250.02|788
428|250.6
599|794
682|94
707|736
378|493
617|625
577|276
465|250
272|305
427|530
434|781
581|403
599|402
646|648
599|924
577|584
250.6|491
70|401
530|276
276|250.12
250.4|403
518|V42
298|305
599|V64
599|786
413|250.6
414|715
413|295
780|278
562|250
V17|305
263|599
191|401
438|250
327|250
331|250.6
189|198
252|250
250.02|277
411|250.03
998|411
585|996
493|305
250.52|285
599|138
V12|272
428|415
285|738
40|584
V57|427
696|272
214|305
250.6|250.52
785|402
280|747
959|250
599|331
599|596
250.51|401
331|427
425|780
425|202
332|493
70|789
250.6|276
599|535
250|659
250.01|V42
433
427|434
434|342
585|V63
V58
584|788
584|V58
280|780
599|355
780|440
444|493
780|411
491|584
250.81|780
415|723
426|V58
276|786
38|278
250.01|599
733|780
996|790
458|401
293|401
250.01|707
V85|412
V43|250
70|555
288|250
293|428
574|V64
285|553
591|285
427|280
344|453
250.01|402
790|571
162|250
492|426
358|710
438|276
202|585
414|781
584|682
560|427
425|239
995|276
287|303
998|423
276|473
241|226
411|250.13
642|250.53
496|38
414|794
620|278
416|414
V42|425
780|E854
70|571
722|354
427|278
428|997
359|276
244|250
301|530
276|E938
250.03|414
250|571
285|458
290|414
440|905
496|569
807|401
250|V44
466|584
416|425
285|425
276|536
V42|250
456|789
447|401
250.6|305
518|482
285|569
174|285
250.4|250.5
282|780
174|198
511|250.01
280|112
599|V54
434|401
780|873
560|196
780|585
V45|244
440|250
997|426
284|198
272|721
E880|250
998|428
197|250
V64|401
410|305
567|153
424|V45
996|403
910|916
278
807|E888
42|304
276|E942
348|253
V10|733
707|794
415|584
733|724
425|38
595|428
304|722
456|428
553|427
251|E932
244|427
155|682
403|300
527|401
357|729
585|997
599|294
780|285
530|787
426|512
300|300
459|182
998|250.01
276|V45
425|196
298|250
518|780
785|250.6
154|428
714|311
710|250
567|287
250.02|38
493|445
250.01|908
518|599
276|250.52
79|V15
453|426
711|453
276|788
444|427
425|493
516|428
425|250.01
780|244
710|582
780|250.02
272|573
709|250
414|786
486|198
250.01|621
585|V44
998|440
599|432
486|722
493|250.53
E939|296
280|578
710|276
493|E849
427|722
250.02|465
518|458
250.6|41
410|401
305|300
310|296
250.02|998
276|785
434|368
250.02|997
780|728
578|287
198|250.01
250.92|574
112|482
244|301
599|425
433|782
346|250
437|V12
486|780
785|599
290|250
438|799
250.13|276
558|250.01
427|566
783|787
416|404
284|189
496|275
305|295
250.8|401
250.03|577
789|424
780|V10
787|781
250.8|782
458|414
250.92|V58
E812|410
202|881
682|459
518|453
411|198
682|958
278|789
490|401
788|250.01
507|427
998|614
730|997
250.03|411
250|327
70|427
794|272
733|553
729|782
576|295
305
340|996
496|41
496|294
411|V17
276|569
443|401
295|135
552|518
958|250
280|786
250.12|401
E934|428
585|250.12
585|584
V14|250
250.7|493
8|342
V62|309
413|250.02
584|507
486|403
410|997
438|401
401|715
584|493
434|443
560|425
414|311
997|584
342|781
401|396
496|577
530|427
721|729
250.6|288
280|997
493|294
250.91|664
511|424
516|413
401|784
413|794
241|272
70|155
428|514
491|305
295|162
250|553
276|578
799|162
441|593
8|780
V72|401
491|250.42
491|995
340|491
285|428
491|414
349|112
578|560
458|530
724|250
714|401
285|E885
250.01|722
94|995
250.03|646
569|414
459|70
403|790
198|790
518|250.92
V58|278
250.01|411
411|250.82
511|423
250.13|272
V42|427
780|599
428|250.1
566|250.83
507|E955
250|70
569|403
571|403
729|274
599|593
491|486
398|427
440|584
530|211
780|997
303|401
574|V85
E849|402
342|429
442|250
413|595
590|70
780|V42
426|V14
280|534
997|414
786|511
568|584
276|585
591|70
496|V43
250.7|707
584|728
492|413
342|730
348|573
250.41|536
38|38
260|296
307|276
787|518
780|414
723|250.6
250.02|558
599|291
428|789
291|250
789|599
412|593
577|357
304|724
411|746
569|250.01
496|596
322|288
250.6|250.83
998|196
424|135
997|250.02
428|412
401|553
518|196
733|278
191|276
515|500
707|491
786|564
496|292
496|443
250.7|250.51
446|E849
427|486
250|654
250.8|250.6
507|401
599|162
560|568
427|531
719|401
401|719
396|V43
414|331
536|357
572|995
558|458
473|401
724|720
280|403
196|276
491|402
403|424
403|780
496|457
410|276
560|564
620|220
585|588
162|396
599|997
250.02|493
788|600
492|722
220|401
380|780
412|V45
493|291
278|112
788|781
496|707
581|428
518|303
410|250.82
250.92|276
276|351
585|41
403|429
250.01|654
585|396
707|424
V43|280
305|V15
751|285
196|610
V10|788
403|41
873|E888
599|519
294|348
569|710
780|295
344|724
250.6|250.7
481|250.6
135|584
348|250
553|300
599|530
276|594
189|250
403|571
425|574
998|625
682|599
560|428
253|244
42|276
707|438
426|794
250.01|342
38|512
250.4|285
996|414
562|211
592|404
558|285
446|496
536|530
518|722
204|288
424|492
656|647
402|244
401|458
354|493
736|276
276|836
780|343
411|404
507|787
94|707
42|477
599|280
682|458
250|729
70|287
250.41|785
426|V45
397|416
250.82|428
285|396
250|724
41|285
728|780
250.02|279
507|348
283|564
434|486
785|272
413|V10
823|250.6
402|413
41|401
574|427
711|250.01
250.03|599
435|402
276|440
456|285
453|150
585|536
275|309
428|920
491|250.41
401
491|413
780|493
564|276
304|996
250.4|581
250.12|599
198|780
780|724
496|783
416|278
401|V18
799|415
303|998
285|250.4
780|331
707|735
726|250
574|518
427|185
303|685
599|434
428|710
599|790
799|427
294|276
682|440
648|664
250.02|530
441|441
585|250.6
997|453
394|V42
162|496
250.02|242
425|413
285|211
493|285
496|733
707|518
250.9|715
38|250.01
112|486
305|402
E942|300
250.6|518
780
E870|414
682|584
427|997
593|591
403|533
780|996
276|V12
427|402
285|585
153|196
805|707
789|787
250.02|E905
261|518
427|250.03
218|401
276|294
284|250
581|511
780|443
571|284
465|428
728|924
250.81|276
789|511
496|441
780|E878
780|290
293|275
707|826
782|493
433|427
593|V42
38|332
535|340
482|276
585|511
413|729
493|424
707|250.02
V49|250
785|250
560|788
536|272
276|792
584|286
599|536
413|424
411|441
296|239
255|276
420|411
276|295
250.8|458
413|402
296|414
433|414
276|E819
285|V43
438|41
250.02|707
425|593
414|250.92
157|427
346|424
250|443
411|284
276|815
591|401
401|V16
E888|428
416|428
E906|381
294|991
402|794
453|188
920|E812
V58|443
293|784
396|250.6
601|401
250.03|425
486|342
285|402
305|V12
599|V58
414|724
825|250
E878|427
560|787
584|V43
576|496
305|428
295|V58
289|250.8
402|250
E932|725
493|410
491|242
263|799
272|294
599|784
V42|V44
295|E956
427|410
303|571
592|337
414|327
790|272
573|710
250.11|305
284|70
403|252
276|581
560|780
342|787
599|V10
560|591
250|V63
490|780
780|784
357|401
789|401
997|425
599|493
428|V42
493|397
574|794
250.41|581
599|492
780|535
996|E879
276|327
780|785
250.6|311
867|E879
518|447
250.02|438
411|784
250.7|785
998|617
747|250
410|584
707|38
724|722
785|V12
574|292
250.02|585
486|259
516|562
881|891
276|592
292|682
585|250.4
285|518
427|924
276|588
518|250.5
446|813
410|413
491|V10
799|410
507|496
599|789
276|344
411|996
250.92
410|786
707|250.6
438|427
250.41|496
802|294
482|458
691|250
682|799
401|294
280|427
780|908
276|465
342|427
425|784
233|401
411|585
486|401
272|333
280|496
403|295
596|455
250.92|285
998|733
135|414
41|598
486|162
250|228
287|401
250.12|295
250.03|V45
496|404
746|518
648|250
250|402
250.6|411
427|729
496|402
295|278
787|V45
V45|790
242|250
268|276
250.01|428
427|348
496|715
295|792
780|824
710|701
491|278
516|250.01
204|303
401|V12
397|250
397|424
V58|V43
427|429
305|250.01
919|789
288|196
276|244
780|438
486|112
681|41
780|781
250.11|415
426|287
403|195
496|719
300|301
276|507
536|276
599|599
728|250.03
196|573
V14|V58
425|403
707|825
287|250.6
596|250
E905|250
344|250
599|202
276|728
584|581
425|790
198|250.02
433|331
269|276
413|398
556|553
491|593
250.8|272
295|560
627|401
785|250.13
189|197
428|397
331|431
727|250
276|197
522|401
331|343
434|424
733|733
250.03|648
427|578
578|401
295|496
812|E888
250.4|585
280|962
996|V12
999|682
250.41|583
584|519
550|250
250.01|790
250.01|369
464|461
845|428
285|272
250.02|V15
682|E878
250.8|278
218|250
847|873
276|382
995|511
424|425
285|478
466|250.5
411|440
309|250
428|999
652|648
486|278
707|263
250|787
707|41
491|585
459|401
296|290
275|250
493|530
425|255
496|787
250.03|621
426|E942
427|730
250.22|276
250.01|V58
250.01|491
285|790
427|595
295|348
578|436
278|736
620|616
585|272
578|291
614|285
403|250.43
601|599
211|455
250|268
427|810
553|280
436|781
519|571
492|600
682|250.41
250.83|276
486|492
285|294
153|428
486|197
787|789
157|280
682|287
496|305
585|424
682|597
201|571
435|427
416|327
492|204
535|571
304|305
424|999
276|724
486|785
527|414
466|427
574|404
428|591
250.02|521
403|443
493|427
V63|428
583|403
424|250.01
250.13|599
242|401
599|8
560|278
428|515
403|355
398|491
482|518
157|250
348|V58
8|250.01
416|574
287|276
425|585
560|560
453|780
786|784
426|286
486|300
279|250.02
427|712
599|V42
496|162
425|V45
197|571
780|424
276|410
493|300
250.01|V12
424|566
162|491
536|403
428|813
296|244
424|599
861|401
507|492
250.01|348
403|413
729|780
292|250.01
427|242
285|V55
794|250.8
295|305
428|998
724|285
722|592
534|567
682|711
250|242
567|403
492|E885
331|781
557|250
276|742
401|428
711|682
530|414
491|518
427|996
27|883
V58|276
459|707
250.6|425
410|427
322|38
493|301
276|997
414|496
481|585
314
568|788
202|790
648|663
518|799
301|297
453|307
280|250.51
995|490
788|295
70|413
250.5|362
250.8|731
410|250.02
250.32|276
413|250.42
250|794
V45|788
648|250.83
250|721
250.8|E932
428|297
397|398
591|787
250.02|284
294|250.6
70|578
530|562
825|E819
585|155
427|785
780|403
860|E812
276|278
250.01|294
250|783
451|414
250.53|250.43
250.92|948
707|493
E878|V09
682|780
491|403
401|250.7
622|414
707|255
284|555
585|V42
486|424
331|724
682|250.03
733|242
410|285
386|401
465|490
396|250
997|413
413|511
250.41|427
359|873
784|728
394|397
786|197
403|440
428|250.52
426|780
250.13|41
250.01|608
153|250.02
112|250.6
781|272
203|998
444|403
486|443
496|518
692|250
528|250
428|996
511|786
511|V10
789|578
659|250
432|V45
E935|456
435|446
427|203
599|725
585|465
786|787
591|250.6
250.02|600
585|535
789|789
682|785
250.03|V15
250.82|305
805|840
581|250
780|349
491|272
250.03|V49
244|278
V62|296
599|250.01
331
250.7|443
429|796
458|293
274|250
276|784
997|428
756|346
331|924
276|462
276|995
566|780
284|786
427|286
590|250.02
486|150
780|250.6
491|250.82
428|531
583|585
562|300
319|250
413|280
733|E888
998|E878
250.82|584
530|250.6
357|V49
250.8|682
401|599
599|38
276|802
V85|530
337|530
250.12|784
571|135
283|202
401|682
789|425
244|272
493|250.01
566|276
415|491
204|250
V42|440
453|250.02
786|250.92
511|250.03
571|250
721|716
518|163
288|790
536|553
786|530
564|300
584|293
428|V58
512|413
411|327
282|333
710|414
250.52|428
485|428
724|719
781|E947
611|250
38|780
198|197
197|530
304|519
287|496
424|493
153|789
997|511
424|780
733|426
574|396
799|785
403|570
496|487
574|567
285|426
584|785
425|250.6
719|924
425|411
585|288
V54|250
244|305
250|433
250.6|713
492|250
411|794
491|996
411|447
444|440
70|295
272|412
38|403
808|807
789|305
338|401
730|785
53|204
197|592
780|211
428|38
518|285
272|459
599|682
54|401
599|250.82
414|426
759|401
788|599
721|401
788|511
303|287
188|250
719|E880
581|250.4
496|789
584|250.42
731|250.7
276|38
441|287
244|V58
337
780|426
496|V45
528|521
567|511
288|785
722|493
425|396
414|562
354|250
786|780
250.6|585
782|578
285|996
693|276
287|599
413|530
250.01|610
41|493
250|280
493|244
518|574
E878|250
482|250
790|427
305|250.03
414|E879
496|458
784|272
250.92|305
718|721
496|560
518|255
693|785
599|250.4
786|V43
560|998
444|681
403|421
532|427
250|351
585|203
531|562
867|261
722|727
466|401
733|425
584|38
278|416
284|427
585|785
428|511
824|250
250.03|282
197|493
70|403
V57|V54
250.02|729
577|250.02
41|682
250.11|253
283|599
486|V45
805|850
V45|278
E935|E849
295|789
788|443
402|427
250.02|424
362|389
787|624
905|250.01
428|250.4
E878|285
444|443
733|424
255|682
V10|785
427|368
723|355
641|648
599|413
E931|414
465
515|496
276|70
311|300
780|199
707|295
250.8|414
420|428
250.7|250.6
458|285
786|255
789|530
362|250.5
780|312
599|787
278|493
584|402
295|585
433|244
995|682
V43|715
412|458
458|785
38|415
552|496
576|70
486|515
250.02|263
250.02|466
486|410
813|250
569|562
285|593
648|244
250.01|535
276|368
79|376
197|496
250.01|733
780|311
346|250.01
425|V12
250.02|112
250.8|293
340|511
411|790
793|496
473|250.4
516|185
823|780
331|293
250.01|70
38|731
780|458
786|991
575|553
250.4|250.6
599|733
285|747
276|300
785|112
567|V64
493|786
414|276
250|473
682|728
197|162
727|401
8|790
787|578
723|342
296|E849
427|192
E935|280
410|599
626|256
V86|233
709|110
799|466
416|424
682|250.51
396|427
305|V64
599|244
278|780
250.03|492
427|250.52
786|794
850|845
482|401
403|198
812|578
578|585
496|309
707|710
997|997
780|185
250.8|473
250|682
153|401
576|599
70|305
780|562
491|411
250.8|681
E878|443
573|250
585|453
556|571
250.01|719
280|E880
342|414
V65|425
280|996
403|250.82
496|411
486|491
294|331
287|E933
E934|724
599|344
292|E939
250|298
799|402
79|535
626|625
277|117
250.03|305
722|427
276|9
852|E888
373|V08
591|287
E888|403
584|282
518|397
785|995
454|250
410|403
599|719
197|V10
200|250
459|E934
415|486
682|428
V58|162
599|V62
824|825
285|715
403|788
731|41
428|E878
403|433
250.03
280|218
627|620
327|414
41|244
305|250.6
753|788
745|227
204|790
427|724
790|401
276|596
428|250.03
491|244
585|E947
331|787
466|518
996|780
531|280
496|738
719|414
518|577
342|729
E878|331
424|997
535|285
211|562
560|562
536|401
428|260
E930|599
E927|E849
426|812
276|805
441|401
V43
428|746
276|453
E878|396
714|250
995|E942
493|518
112|491
403|411
507|250.02
724|338
556|255
584|V85
707|272
V58|V15
E932|E849
707|V54
303|780
196|174
496|470
883|250
530|V15
204|496
567|250
250.12|278
427|455
428|278
352|705
518|250.01
401|433
38|276
711|250.6
427|515
241|250
496|459
428|294
595|250.02
453|197
250.51|614
596|496
304|276
789|453
486|38
425|294
682|736
413|593
486|277
627|414
595|591
710|70
599|600
785|433
574|197
291|276
414|300
595|278
V58|V58
560|E878
403|453
599|263
724|787
485|157
203|414
820|250.01
286|788
518|403
785|285
493|585
403|581
205|427
35|41
707|250.41
250.01|658
250.82|413
788|496
276|250.5
250.51|250.41
701|478
410|785
558|276
295|788
261|54
583
250.01|642
995|596
682|447
197|426
290|V66
V45|530
997|401
616|625
569|V45
998|250.02
682|535
280|250.41
276|153
788|625
286|496
428|E849
357|244
493
300|272
426|584
453|250.01
284|250.01
424|244
428|70
934|250
427|562
682|410
434|276
707|70
V58|296
459|250
567|789
285|250.12
680|276
250.01|646
682|873
584|512
611|250.6
711|250
V15|278
191|578
286|250.02
156|255
812|E881
428|435
311
425|571
682|425
427|250.8
647|V25
416|401
560|E885
789|428
424|729
348|276
112|710
575|535
600|596
285|745
482|416
481|250.02
427|564
486|584
518|287
496|781
493|V12
242|413
250.6|250.41
524|473
296|304
459|V72
403|431
599|250.5
E884|285
250|796
493|202
295|444
70|490
540|996
276|V42
518|41
428|571
278|V10
844|250
493|492
250.11|244
577|568
401|730
571|250.01
428|277
784|781
540|425
564|E947
707|459
568|995
V45|V45
411|342
707|287
401|250.01
250.01|403
555|427
560|402
730|496
340|344
784|782
996|V43
972|E858
564|535
435|438
518|484
584|996
V15|V70
584|998
162|300
414|296
413|782
787|V60
428|553
396|424
599|718
285|V54
112|578
576|530
461|250
345|276
276|568
211|530
5|250
162|729
595|250.92
250.01|617
414|530
250|518
250.5|250.6
812|726
530|300
607|V10
599|595
295|435
496|V42
508|486
712|715
411|562
V45|250.6
197|V66
431|342
578|402
490|714
591|617
280|V13
250.02|397
287|578
299|780
293|250
E878|724
553|530
396|599
287|412
294|493
785|584
305|296
599|465
785|174
424|250.13
593|401
345|530
518|250.8
E950|458
204|585
250|332
577|536
995|733
263|493
516|V66
553|305
661|V27
276|303
427|784
515|402
462
V42|250.02
292|250
707|413
517|515
298
440|785
V42|250.51
V42|416
250.6|584
577|416
276|250.2
997|E888
250.02|719
728|492
518|414
285|530
295|707
424|423
157|V45
205|287
568|401
344|414
204|625
428|41
491|292
345|250
276|199
518|8
250|333
E932|250.4
611|288
V15|305
285|250.01
415|696
287|200
496|710
491|560
162|530
250.6|729
280|244
599|35
288|197
255|414
428|429
8|787
250.01|150
788|997
277|276
786|493
446|571
518|294
486|275
716|250
496|358
447|427
729
682|916
496|244
518|42
V57|428
786|296
562|531
518|486
710|786
285|V10
290|437
569|792
415|157
584|V42
438|438
682|917
401|331
486|285
250.13|V58
250.83|E888
368|781
38|518
493|278
995|584
276|287
404|250.4
369|370
682|305
786|346
276|823
41|680
723|782
311|305
496|996
805|824
197|428
250.02|724
785|840
996|730
780|478
568|V64
453|202
571|572
789|577
V44|414
707|250.7
250.01|255
225|414
204|427
403|V42
453|799
413|998
462|305
285|250.92
825|E849
70|242
368|401
729|729
648|670
428|458
250.81|646
250.02|251
276|54
403|578
518|304
286|472
250.01|591
741|276
250.92|478
718|305
507|438
250|343
812|812
300
799|707
729|401
536|535
493|710
285|E881
558
204|997
491|250.43
340|41
274|401
428|V57
574|998
591|331
682|523
250.01|V15
789|571
550|285
802|800
435|784
250.8|707
733|996
575|558
842|E956
250.03|643
250.93|780
263|250.02
295|41
599|296
599|560
403|410
567|305
682|414
584|304
591|560
427|E878
496|284
293|402
415|558
314|313
805|876
396|398
403|293
490|414
473|473
805|295
780|V49
336|344
995|585
411|425
789|250.02
924|E917
599|625
437|412
724|729
569|564
486|244
715|305
590|250.11
200|250.01
250.02|995
733|486
250|586
496|584
250|733
276|V44
286|296
428|340
403|412
287|428
562|558
294|790
496|729
250.92|287
787|536
413|E885
442|799
782|250.02
291|599
599|E879
70|304
250.02|593
998|424
428|250.41
427|V85
344|596
284|276
272|733
276|214
492|780
258|787
250.02|E885
421|425
185|562
428|726
729|305
600|601
715|369
7|7
621|627
250.6|428
427|794
585|580
466|E849
284|112
331|305
293|593
252|780
536|511
112|276
410|V12
455|562
444|250.81
807|599
518|558
787|276
V58|244
595|618
272|564
706|250
38|250.4
568|620
560|305
491|250.7
250.92|996
923|E885
507|112
578|446
997|410
595|616
196|275
197|287
577|112
250.52|280
V63|438
491|162
V62|303
244|E932
492|591
250.01|V44
571|558
293|112
287|584
411|250.6
V42|401
920|202
397|401
578|403
584|590
70|599
482|428
428|E932
424|278
786|V85
789|211
784|787
414|535
285|244
427|238
38|250
250.03|278
648|669
496|E928
710|41
424|296
556|427
482|496
197|491
459|780
368|780
V72|427
562|427
79|278
444|250.02
518|V85
303|788
276|480
E928|250
285|492
280|562
250.82|250.6
401|840
425|402
518|507
V12|V49
486|997
285|412
599|336
250.01|824
585|250.02
584|278
552|486
802|305
250.03|582
599|182
277|250.03
682|518
788|788
584|560
V42|272
496|799
204|403
592|592
250.82|518
414|440
303|346
287|413
593|414
428|807
250|240
433|250.6
998|996
250.6|295
V54|412
486|562
414|365
452|305
707|285
198|196
428|916
V42|112
155|576
590|573
575|599
780|434
447|411
202|787
707|486
348|576
204|197
279|496
824|845
295|296
340|518
620|250
891|E920
600|598
790|41
250.7|414
396|E927
585|714
427|453
482|414
250|V49
492|285
358|728
440|285
425|404
435|280
511|491
682|V85
303|278
V42|518
491|998
432|491
286|V58
348|507
434|250.4
799|198
276|564
E879|E849
414|287
250.03|664
E935|E935
250|V09
496|728
428|722
38|785
250.02|V27
425|486
250|521
250|293
780|41
585|438
427|719
599|620
591|593
276|680
428|924
707|444
162|512
250.81|250.6
510|425
412|250
428|135
156|707
905
305|306
496|442
496|286
478|780
750|414
276|533
427|293
599|153
378|V45
599|440
250.02|531
707|558
196|153
518|327
780|707
276|574
427|716
711|41
250.01|53
250.82|682
934|787
496|290
275|571
285|532
201|E930
577|401
250.41|250.51
805|511
250.6|917
995|403
518|410
250.01|584
250.01|781
786|584
196|507
295|282
810|E888
998|401
428|459
781|729
348|331
998|288
585|110
288|E933
682|620
250|288
277|577
238|593
396|453
584|707
997|512
780|536
411|244
718|401
286|710
585|8
V53|428
496|250.5
496|208
227|465
300|311
569|427
278|412
789|250.8
997|543
995|38
571|289
428|V10
796|250
466|272
250.81|785
821|496
434|518
562|280
414|733
305|799
646|250.02
496|490
511|401
599|491
251|250
250.02|486
515|403
E878|428
512|162
682|782
599|112
458|458
427|490
850|486
496|250.4
301|278
496|610
276|437
276|174
250.01|V23
411|203
584|V15
411|396
998|790
250.7|682
518|411
V42|599
969|780
162|338
852|E880
572|287
722|272
566|250
401|443
681|250.6
790|185
278|V58
135|518
556|V45
V54|276
577|305
486|250.9
250.92|266
799|401
595|250.5
780|287
682|585
250.6|493
250.01|245
590|780
428|466
V15|112
707|V85
787|383
342|428
786|250.7
250.03|E880
427|813
794|786
821|250
285|496
428|404
466|285
736|427
304|786
429|414
781|250.02
263|112
578|571
250|V66
424|715
511|599
396|799
198|V10
427|604
510|446
799|305
411|V42
E932|401
782|414
295|295
401|600
250|383
578|707
710|284
616|620
250.01|737
996|558
428|788
V63|42
293|309
202|411
295|244
421|996
784|729
426
682|424
850|250
808|E885
455|V12
477|250
155|197
428|709
999|724
998|250.82
585|285
783|788
562|285
780|303
138|250.6
621|496
272|530
428|290
411|112
552|250.6
416|394
496|995
250|362
V42|250.01
296|969
411|426
V64|414
276|490
682|729
584|8
250|424
E937|E849
263|585
250.01|515
596|413
V58|8
276|710
571|291
496|922
277|493
427|E930
996|284
799|441
796|428
348|496
492|401
599|E931
511|157
411|682
250.02|V43
416|412
250.82|401
560|792
276|426
280|535
V43|427
196|V10
427|999
569|425
451|441
780|327
272|276
518|585
70|411
540|555
411|E942
410|197
172|250.6
496|53
585|560
356
202|401
162|196
196|242
38|486
276|292
733|305
294|244
250.01|512
924|922
599|518
596|596
401|496
453|438
250.9|278
38|250.81
196|786
805|202
584|305
285|618
401|512
595|197
584|601
728|250
250|462
174|511
410|794
581|250.5
42|591
162|244
416|250.02
491|511
112|250
E879|403
284|518
584|571
722|244
285|281
112|401
428|386
585|455
997|250
337|458
293|780
717|717
593|250
288|276
491|285
250.01|301
511|402
787|780
V85|244
112|295
553|535
453|584
424|491
998|250.6
599|250.7
575|V46
780|425
E888|V10
286|413
303|569
410|277
425|280
518|317
788|V72
781|784
785|571
401|491
577|786
250.22|424
710|716
682|722
493|601
250.01|724
410|294
287|821
863|427
486|348
250.5|250.8
996|584
789|998
441|584
427|433
578|584
812|724
250.02|781
413|786
280|211
154|413
574|997
295|357
V42|250.4
786|486
682|8
E939|276
293|E900
278|250.8
424|41
434|250.02
250.92|V15
197|250.92
162|555
647|250
130|780
491|287
403|250.1
300|271
648|250.9
276|570
496|V10
250.02|620
287|285
255|250.4
V57|V43
424|250.6
535|786
250.01|433
486|416
250.01|794
790|305
428|595
112|799
196|401
411|443
820|427
996|435
204|414
277|285
496|724
E821|250
70|518
492|783
427|E942
255|707
V45
428|79
291|493
250.01|284
514|425
496|287
959|E906
591|250.53
53|414
277|278
808|414
196|410
414|584
511|198
42|250
203|453
250.82|287
794|412
403|250.42
998|280
38|682
205|486
574|530
413|250.52
485|599
276|332
575|573
786|294
250|647
424|412
790|490
E917|250
491|790
799|V44
515|401
583|581
780|530
585|530
933|787
584|481
276|284
41|558
295|493
275|496
276|250.41
799|599
250|V17
V64|280
998|622
427|413
786|781
38|707
303|577
413|996
42|428
295|174
787|403
198|162
536|577
250.03|250.83
486|185
250.42|250.6
E934|E878
250.82|427
799|135
682|451
250.03|519
250|727
537|567
707|340
276|349
861|E819
627|250.6
491|V46
332|799
433|276
784|342
451|276
V10|493
996|721
242|428
437|276
428|721
428|303
403|286
496|593
427|250.12
787|E935
41|294
493|272
682|V58
721|721
584|510
428|185
286|998
425|831
426|585
780|521
286|428
53|428
428|443
242|627
202|285
599|303
276|34
411|780
790|E934
428|E888
272|244
250.6|250.43
716|272
428|627
998|V43
608|608
599|729
378|378
578|272
433|272
41|274
491|300
591|598
530|574
567|E878
403|847
785|151
873|824
V42|724
276|492
275|311
599|576
781|238
250.01|620
788|560
812
866|861
284|486
578|414
150|198
453|289
263|319
401|416
491|198
41|289
402|V45
151|453
285|E878
515|518
70|250.4
511|466
362|250
414|424
496|296
386|414
174|599
995|153
783|294
V85|458
428|729
516|458
599|429
599|694
790|404
707|362
920|923
812|401
601|250
V58|493
250|386
532|250.6
780|362
196|428
780|758
276|V65
250.6|733
250|V42
512|492
414|429
710|536
794|250
V43|693
E888|719
496|304
496|429
453|599
250.01|571
599|242
969|E950
486|462
250.8|404
275|276
783|250
285|571
893|345
486|493
403|459
493|263
395|729
577|V42
481|427
424|250.03
403|250.03
288|287
496|280
285|438
724|250.6
550|568
54|250
162|250.02
275|427
722|585
198|568
427|41
592|788
E826|550
571|401
560|211
998|997
604|564
420|135
153|728
581|486
486|789
272|278
428|396
401|490
723|401
V43|E878
276|808
250.02|288
162|285
496|627
427|170
413|599
507|253
204|518
437|250.02
437|780
492|707
780|198
294|V62
403|536
564|V10
536|8
245|401
425|153
575|414
8|250.8
287|355
492|414
138|745
250.6|250.5
428|112
340|458
214|368
433|722
682|404
864|850
401|290
E819|E849
446|599
852|851
785|518
847|842
515|682
821|464
599|V43
157|276
707|V45
427|138
8|507
850|518
518|250.12
729|424
496|396
250.12|410
507|424
786|285
715|780
571|V58
721|250
682|574
E932|402
427|295
461|276
263|294
276|V43
584|275
348|V66
V43|716
285|E928
616|707
424|162
401|242
197|492
348|438
491|569
786|599
295|288
220|793
465|780
78|75
458|E930
437|573
625|250
424|562
428|444
585|300
425|303
298|784
272|414
568|250.02
300|312
250.01|660
189|276
490|799
308|412
682|304
401|733
428|530
197|244
