00
562
721
433
560
486
434
780
446
V45
162
250.13
414
415
729
493
784
431
276
714
945
571
250.12
250.7
618
805
648
410
786
577
599
403
574
491
682
337
724
592
428
518
38
250.8
151
440
590
281
427
199
331
250.81
153
453
790
402
530
715
296
53
812
274
558
250.4
441
293
291
608
225
573
578
182
821
250.02
584
820
V57
730
411
435
507
707
444
250.11
511
V58
996
188
824
197
250.03
344
801
626
553
285
466
822
304
290
537
401
823
998
733
292
386
722
250.6
552
681
575
813
799
391
719
482
404
569
8
535
781
345
459
642
490
565
802
481
997
787
218
442
850
881
275
556
789
557
240
531
250.92
42
303
288
807
835
203
241
421
250
250.42
250.23
250.82
475
969
564
369
358
723
348
458
311
527
429
424
250.1
875
233
728
972
295
425
426
759
480
413
157
625
185
620
154
280
643
187
135
788
227
436
808
496
964
607
278
287
654
155
286
66
566
852
309
487
174
593
250.31
420
117
513
883
447
515
332
854
920
298
341
250.22
922
351
250.41
495
540
350
570
727
659
600
357
595
395
596
228
536
79
112
923
238
189
534
349
283
235
211
455
346
585
250.21
416
492
897
198
796
205
250.01
191
V53
398
594
196
306
277
747
158
840
438
V55
333
551
685
843
995
526
621
376
229
550
591
253
576
443
710
300
478
312
514
237
661
604
250.83
886
627
294
959
244
782
388
340
568
716
437
179
652
284
220
183
893
338
705
251
250.2
327
924
9
825
485
394
432
532
616
999
962
970
226
250.43
307
494
361
282
V54
567
70
516
255
873
890
656
115
891
252
483
473
465
396
623
572
273
423
726
794
47
242
5
379
310
214
602
150
512
991
272
510
204
965
541
519
958
837
454
11
844
644
933
456
464
461
641
212
445
586
35
680
477
800
555
152
581
806
756
533
146
848
88
851
430
810
611
709
250.3
977
803
383
614
7
422
738
866
250.32
882
301
967
202
711
342
V67
359
335
382
""
362
736
149
865
V71
417
911
703
210
783
522
451
308
323
737
368
785
49
686
952
V56
725
660
579
528
992
54
142
380
193
324
665
148
935
289
463
989
693
718
378
164
622
735
3
860
305
192
598
601
521
82
815
163
664
966
971
78
245
223
355
867
239
V63
617
847
161
471
746
452
250.33
173
588
250.9
94
V66
508
695
320
34
297
215
658
717
831
863
184
39
156
V25
263
250.93
864
462
322
397
862
861
605
266
457
412
195
110
892
915
61
934
853
751
603
791
171
582
913
879
230
792
524
845
632
529
619
868
653
942
200
983
706
708
262
353
657
352
732
683
356
470
365
208
833
846
314
941
663
201
172
250.5
745
646
963
374
871
542
982
41
842
994
797
246
474
955
57
48
194
375
836
131
10
880
633
655
968
649
347
753
175
987
180
816
580
V70
141
647
448
921
838
694
236
986
832
814
637
928
31
160
136
V26
906
583
145
795
975
936
645
793
990
207
405
878
804
250.52
691
V60
377
671
839
914
143
261
610
V43
75
170
27
704
